/* Adobe Plugin Plist Files for ScatterBrushToolUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Adobe Scatter Brush Tool UI";
CFBundleDisplayName = "Adobe Scatter Brush Tool UI";
CFBundleGetInfoHTML = "Adobe Scatter Brush Tool UI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Adobe Scatter Brush Tool UI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Adobe Scatter Brush Tool UI version 21.1.0";
